<#ftl encoding="UTF-8"/>
<#import "layouts/base.ftl" as base>
<@base.main css=["styles.css"] title="О нас">
    <body class="masthead">
    <div class="container mt-5 pb-5">
        <h1 class="text-uppercase text-left text-white font-weight-bold">О нас</h1>

        <h4 class="text-white mt-0 ml-n3 col-5 ">
            Современный и удобный интернет-магазин. Где в одном месте собран весь наш ассортимент. Удобная
            навигация,
            фильтры по необходимым параметрам, подробное описание товаров и разнообразие форм оплаты сделают покупку
            приятной, быстрой и легкой.<br><br>
            За счет удобства интернет-магазина у каждого потребителя есть возможность заказать пончики PUFFY DONUT с
            доставкой
            на дом или в офис.<br><br>
            Для бесплатной доставки достаточно приобрести изделий на общую сумму 700 рублей – и продукция
            будет привезена в оговоренный срок по любому адресу Казань.
        </h4>
    </div>
    </body>
</@base.main>